var searchData=
[
  ['довідник_20ключових_20констант_0',['Довідник ключових констант',['../md_README__uk.html#autotoc_md63',1,'']]],
  ['довідник_20станів_20кінцевих_20автоматів_1',['Довідник станів кінцевих автоматів',['../md_README__uk.html#autotoc_md51',1,'']]],
  ['до_20атак_20повторного_20відтворення_2',['Стійкість до атак повторного відтворення',['../md_README__uk.html#autotoc_md48',1,'']]],
  ['дроті_3',['дроті',['../md_README__uk.html#autotoc_md42',1,'DataPacket (FLAG_DAT / FLAG_FIN) — 17 байт на дроті'],['../md_README__uk.html#autotoc_md41',1,'HelloPacket — 15 байт на дроті']]]
];
