var searchData=
[
  ['середовище_0',['Апаратне забезпечення та середовище',['../md_README__uk.html#autotoc_md56',1,'']]],
  ['середовище_20збирання_1',['Середовище збирання',['../md_README__uk.html#autotoc_md59',1,'']]],
  ['специфікація_20протоколу_3a_20c2p_20arq_2',['Специфікація протоколу: C2P-ARQ',['../md_README__uk.html#autotoc_md39',1,'']]],
  ['станів_3',['Передавач — &lt;tt&gt;TxState&lt;/tt&gt; (9 станів)',['../md_README__uk.html#autotoc_md52',1,'']]],
  ['станів_20кінцевих_20автоматів_4',['Довідник станів кінцевих автоматів',['../md_README__uk.html#autotoc_md51',1,'']]],
  ['сторожовий_20таймер_20приймача_20—_20tt_20rxstate_20tt_5',['Відображення/сторожовий таймер приймача — &lt;tt&gt;RxState&lt;/tt&gt;',['../md_README__uk.html#autotoc_md54',1,'']]],
  ['структура_20репозиторію_6',['Структура репозиторію',['../md_README__uk.html#autotoc_md61',1,'']]],
  ['стійкість_20до_20атак_20повторного_20відтворення_7',['Стійкість до атак повторного відтворення',['../md_README__uk.html#autotoc_md48',1,'']]]
];
