var searchData=
[
  ['кадру_0',['Формат кадру',['../md_README__uk.html#autotoc_md40',1,'']]],
  ['ключових_20констант_1',['Довідник ключових констант',['../md_README__uk.html#autotoc_md63',1,'']]],
  ['ключового_20матеріалу_2',['Безпечне знищення ключового матеріалу',['../md_README__uk.html#autotoc_md49',1,'']]],
  ['конвеєр_20автентифікованого_20шифрування_3',['Конвеєр автентифікованого шифрування',['../md_README__uk.html#autotoc_md47',1,'']]],
  ['констант_4',['Довідник ключових констант',['../md_README__uk.html#autotoc_md63',1,'']]],
  ['контекст_5',['Академічний контекст',['../md_README__uk.html#autotoc_md65',1,'']]],
  ['кінцевих_20автоматів_6',['Довідник станів кінцевих автоматів',['../md_README__uk.html#autotoc_md51',1,'']]]
];
