var searchData=
[
  ['автентифікованого_20шифрування_0',['Конвеєр автентифікованого шифрування',['../md_README__uk.html#autotoc_md47',1,'']]],
  ['автоматів_1',['Довідник станів кінцевих автоматів',['../md_README__uk.html#autotoc_md51',1,'']]],
  ['академічний_20контекст_2',['Академічний контекст',['../md_README__uk.html#autotoc_md65',1,'']]],
  ['анотація_3',['Анотація',['../md_README__uk.html#autotoc_md35',1,'']]],
  ['апаратне_20забезпечення_20та_20середовище_4',['Апаратне забезпечення та середовище',['../md_README__uk.html#autotoc_md56',1,'']]],
  ['атак_20повторного_20відтворення_5',['Стійкість до атак повторного відтворення',['../md_README__uk.html#autotoc_md48',1,'']]]
];
